{
  "action.back": "Back to Homepage",
  "action.close": "Close menu",
  "action.open": "Open menu",
  "action.go": "Go to",
  "action.go.left": "the left",
  "action.go.right": "the right",
  "anchor.compliance": "Compliance",
  "anchor.clients": "Clients",
  "anchor.documentation": "Documentation",
  "anchor.environmental": "Environmental Commitments",
  "anchor.key": "Key Figures",
  "anchor.solutions": "Solutions",
  "solutions.dc.h3": "Our facilities are designed to continuously enhance the reliability and security of our customers' servers in a highly efficient environment.",
  "solutions.dc2.h4": "<em>DC<span>2</span></em><br />The network and low-latency colocation location",
  "solutions.dc2.text": "DC2 is home to hundreds of businesses including financial services, international carriers, managed services providers, hybrid and private cloud providers,  healthcare companies and enterprises.",
  "solutions.dc3.h4": "<em>DC<span>3</span></em><br />The favorite data&nbsp;center of cloud giants",
  "solutions.dc3.text": "DC3 combines hyperscale edge capacity with a massive interconnection hub. This facility is strategically located in the south of Paris, less than 0.5 miles from a 225kV grid substation.",
  "solutions.dc4.h4": "<em>DC<span>4</span></em><br />The most secure data center in France",
  "solutions.dc4.text": "DC4 is located 26 meters under Paris city center. This former nuclear fallout shelter has been transformed into an advanced and ultra-secure data center.",
  "solutions.dc5.h4": "<em>DC<span>5</span></em><br />The ideal hyperscale location for rapid growth",
  "solutions.dc5.text": "DC5 is the perfect match for time-to-revenue focused players. Beyond initial commitments, clients are able to grow at a pace of 2MW every six months, and up to 8.1MW  per floor at a time.",
  "solutions.green.h3": "We are powered by 100% renewable energy",
  "solutions.green.link": "Our environmental commitments",
  "solutions.green.text": "Our sites are designed and built to deliver excellent energy efficiency. They offer a low carbon footprint with our guaranteed clean energy source. We embrace both disruptive and state-of-the-art technologies that reduce our environmental impact.",
  "solutions.h2": "Technology counts, customers matter",
  "solutions.link.download": "Download the brochure",
  "solutions.whatfor0.h3": "For enterprises",
  "solutions.whatfor0.text": "Whether you need high-density, HPC, A.I., next-gen DCIM, physical security, Remote Hands or compliant infrastructures, we provide outstanding services for your computing.",
  "solutions.whatfor1.h3": "For hyperscalers",
  "solutions.whatfor1.text": "Pioneers in the French hyperscale market, our experienced team uses agile design blueprints, best-in-breed technology and phased construction techniques so you can scale up and out massively and rapidly.",
  "solutions.whatfor2.h3": "For edge & CDN",
  "solutions.whatfor2.text": "Colocate your content with Scaleway Datacenter and you will improve end-user experience thanks to an exclusive direct connection to 44 million+ European eyeballs.",
  "compliance.description": "Scaleway Datacenter’s certifications and standards demonstrate the quality of our design, operations, processes, customer excellence and energy efficiency. Quality and operational excellence is a strong marker of everything we do at Scaleway Datacenter. From design and energy management to advanced security, Scaleway takes industry certification seriously. We know that obtaining and maintaining certifications, as well as receiving peer recognition, is what makes our customers’ lives easier, and makes deploying infrastructure with us low-risk.",
  "compliance.title": "Certifications and standards",
  "client.believe": "Believe Digital",
  "client.hds": "Client HDS",
  "client.our": "Our clients",
  "client.read": "Read more",
  "client.say": "What our clients say",
  "contact.email.href": "sales@scaleway.com",
  "contact.email.label": "Contact us",
  "contact.phone.href": "+33178569122",
  "contact.phone.label": "+33 1 78 56 91 22",
  "contact.title": "Contact<br />our experts",
  "error.404.description": "It seems that the page you want to access does not exist.<br />Please check your URL or renew your request later.",
  "error.404.title": "Error 404",
  "error.50x.description": "It seems that you have encountered an error on this page.<br />Our teams are working on it, please try again later!",
  "error.50x.title": "Oops, an error occurred!",
  "footer.copyright": "All rights reserved",
  "footer.link.discover": "Discover our cloud offer on <span>scaleway.com</span>",
  "footer.link.privacy": "Privacy Policy",
  "footer.link.privacy.url": "/en/privacy-policy/",
  "footer.link.terms": "Terms of Service",
  "footer.link.terms.url": "/en/contracts/",
  "footer.link.legal": "Legal Notice",
  "footer.link.legal.url": "/en/legal-notice/",
  "head.description": "We help enterprises, cloud & edge players, and financial institutions to move, grow and scale into our future-proof colocation facilities.",
  "head.title": "Home",
  "header.subtitle": "Scaleway Datacenter operates retail and wholesale data&nbsp;centers in the greater Paris region.",
  "header.description": "Scaleway Datacenter is the colocation subsidiary of the iliad Group, a major player in the European telecoms sector. We operate facilities in the greater Paris region, and give you access to 859+ networks around the world. Scaleway Datacenter helps to fuel your growth so you can concentrate on moving forward instead of constantly reacting to changes.<br />We pride ourselves in being a trusted partner for the world's leading companies.",
  "header.title": "Outstanding<br />infrastructure",
  "keyFigures.title": "Highly reliable<br />Ultra&#x2011;secure<br />Unique connectivity",
  "keyFigures.340,000": "340,000+",
  "keyFigures.average": "Average number of servers hosted in our colocation data&nbsp;centers in Paris.",
  "keyFigures.cdn": "For CDNs to deliver traffic as reliably, quickly and cost-effectively as possible.",
  "keyFigures.colocation": "Combined power across our four colocation data&nbsp;centers in Paris.",
  "keyFigures.connected": "We operate the biggest pre-powered and pre-connected land reserve in France.",
  "keyFigures.expertise": "Proven technical expertise and operational excellence. We provide you with world-class facilities and services.",
  "keyFigures.millions": "44 million+",
  "keyFigures.mw": "44+ MW",
  "keyFigures.servers": "physical servers",
  "keyFigures.sla": "Combined uptime across our four colocation data&nbsp;centers in Paris. 100% SLA by contract and in practice.",
  "keyFigures.sqft": "> 1 billion sqft",
  "keyFigures.uptime": "minutes uptime",
  "keyFigures.users": "end users",
  "keyFigures.xp": "experience",
  "keyFigures.years": "22+ years"
}
